Repository: ClawdBonzo/heal-no-contact
Catalog: HealNoContact/Localizable.xcstrings
Source language: en
Languages: ar, de, es, es_mx, fr, id, it, nl, pt_br, th, tr

source: Stored only on your device.
ar: تُحفظ على جهازك فقط.
de: Nur auf deinem Gerät gespeichert.
es: Se guarda solo en tu dispositivo.
es_mx: Se guarda solo en tu dispositivo.
fr: Stocké uniquement sur votre appareil.
id: Hanya disimpan di perangkatmu.
it: Salvato solo sul tuo dispositivo.
nl: Alleen opgeslagen op je apparaat.
pt_br: Armazenado apenas no seu dispositivo.
th: จัดเก็บไว้บนอุปกรณ์ของคุณเท่านั้น
tr: Yalnızca cihazında saklanır.

source: Strong
ar: قوي
de: Stark
es: Fuerte
es_mx: Fuerte
fr: Fort
id: Kuat
it: Forte
nl: Sterk
pt_br: Forte
th: เข้มแข็ง
tr: Güçlü

source: Strong and steady. You're thriving.
ar: قوي وثابت. أنت تزدهر.
de: Stark und beständig. Du blühst auf.
es: Fuerte y firme. Estás floreciendo.
es_mx: Fuerte y firme. Estás floreciendo.
fr: Des progrès solides et réguliers. Vous vous épanouissez.
id: Kuat dan mantap. Kamu berkembang pesat.
it: Forte e costante. Stai fiorendo.
nl: Sterk en stabiel. Je bloeit op.
pt_br: Forte e firme. Você está florescendo.
th: เข้มแข็งและมั่นคง คุณกำลังเติบโตงอกงาม
tr: Güçlü ve istikrarlı. Serpiliyorsun.

source: Support an independent developer
ar: ادعم مطوّرًا مستقلًا
de: Unterstütze einen unabhängigen Entwickler
es: Apoya a un desarrollador independiente
es_mx: Apoya a un desarrollador independiente
fr: Soutenez un développeur indépendant
id: Dukung pengembang independen
it: Sostieni uno sviluppatore indipendente
nl: Steun een onafhankelijke ontwikkelaar
pt_br: Apoie um desenvolvedor independente
th: สนับสนุนนักพัฒนาอิสระ
tr: Bağımsız bir geliştiriciyi destekle

source: Tap for a writing prompt
ar: اضغط للحصول على فكرة للكتابة
de: Tippen für eine Schreibanregung
es: Toca para una sugerencia de escritura
es_mx: Toca para una idea de escritura
fr: Touchez pour une idée d’écriture
id: Ketuk untuk mendapatkan ide tulisan
it: Tocca per uno spunto di scrittura
nl: Tik voor een schrijfsuggestie
pt_br: Toque para uma sugestão de escrita
th: แตะเพื่อรับหัวข้อชวนเขียน
tr: Yazma ilhamı için dokun

source: Terms
ar: الشروط
de: Nutzungsbedingungen
es: Términos
es_mx: Términos
fr: Conditions
id: Ketentuan
it: Termini
nl: Voorwaarden
pt_br: Termos
th: ข้อกำหนด
tr: Koşullar

source: The hardest part is behind you
ar: الجزء الأصعب أصبح خلفك
de: Das Schwerste liegt hinter dir
es: Lo más difícil ya ha quedado atrás
es_mx: Lo más difícil ya quedó atrás
fr: Le plus dur est derrière vous
id: Bagian tersulit sudah kamu lewati
it: La parte più difficile è alle tue spalle
nl: Het moeilijkste deel ligt achter je
pt_br: A parte mais difícil já ficou para trás
th: ส่วนที่ยากที่สุดผ่านไปแล้ว
tr: En zor kısmı geride bıraktın

source: The only way out is through.
ar: الطريق الوحيد للخروج هو المرور عبر الألم.
de: Der einzige Weg hinaus führt hindurch.
es: La única salida es atravesarlo.
es_mx: La única salida es atravesarlo.
fr: La seule issue, c’est de traverser.
id: Satu-satunya jalan keluar adalah melewatinya.
it: L'unico modo per uscirne è passarci attraverso.
nl: De enige weg eruit is erdoorheen.
pt_br: A única saída é atravessar.
th: ทางออกเดียวคือการก้าวผ่านมันไป
tr: Tek çıkış yolu, içinden geçmektir.

source: The person you're becoming will cost you people, relationships, spaces, and material things. Choose yourself anyway.
ar: الشخص الذي تتحول إليه سيكلّفك أشخاصًا وعلاقات وأماكن وأشياء مادية. اختر نفسك رغم ذلك.
de: Der Mensch, der du wirst, wird dich Menschen, Beziehungen, Orte und Dinge kosten. Entscheide dich trotzdem für dich.
es: La persona en la que te estás convirtiendo te costará gente, relaciones, lugares y cosas. Elígete a ti de todos modos.
es_mx: La persona en la que te estás convirtiendo te costará gente, relaciones, espacios y cosas materiales. Elígete a ti de todos modos.
fr: La personne que vous devenez vous coûtera des gens, des relations, des lieux et des biens. Choisissez-vous quand même.
id: Menjadi dirimu yang baru akan membuatmu kehilangan orang, hubungan, tempat, dan hal-hal materi. Tetaplah memilih dirimu sendiri.
it: La persona che stai diventando ti costerà persone, relazioni, spazi e cose materiali. Scegli comunque te stesso.
nl: De persoon die je aan het worden bent, zal je mensen, relaties, plekken en materiële dingen kosten. Kies toch voor jezelf.
pt_br: A pessoa que você está se tornando vai te custar pessoas, relacionamentos, lugares e bens materiais. Mesmo assim, se escolha.
th: คนที่คุณกำลังจะเป็นจะทำให้คุณต้องสูญเสียผู้คน ความสัมพันธ์ พื้นที่ และสิ่งของ แต่จงเลือกตัวเองอยู่ดี
tr: Olmakta olduğun kişi sana bazı insanlara, ilişkilere, mekânlara ve maddi şeylere mal olacak. Yine de kendini seç.

source: The strongest people are not those who show strength in front of us, but those who win battles we know nothing about.
ar: أقوى الناس ليسوا من يُظهرون القوة أمامنا، بل من ينتصرون في معارك لا نعلم عنها شيئًا.
de: Die stärksten Menschen sind nicht die, die vor uns Stärke zeigen, sondern die, die Kämpfe gewinnen, von denen wir nichts wissen.
es: Los más fuertes no son quienes muestran su fuerza ante nosotros, sino quienes ganan batallas que ni imaginamos.
es_mx: Las personas más fuertes no son las que muestran su fuerza frente a nosotros, sino las que ganan batallas de las que no sabemos nada.
fr: Les plus forts ne sont pas ceux qui affichent leur force, mais ceux qui gagnent des combats dont nous ignorons tout.
id: Orang terkuat bukanlah mereka yang memamerkan kekuatan di depan kita, melainkan mereka yang memenangkan pertempuran yang tak pernah kita ketahui.
it: Le persone più forti non sono quelle che mostrano forza davanti a noi, ma quelle che vincono battaglie di cui non sappiamo nulla.
nl: De sterkste mensen zijn niet degenen die kracht tonen waar wij bij zijn, maar degenen die gevechten winnen waar wij niets van weten.
pt_br: As pessoas mais fortes não são as que mostram força diante de nós, mas as que vencem batalhas que desconhecemos.
th: คนที่แข็งแกร่งที่สุดไม่ใช่คนที่แสดงความแข็งแกร่งต่อหน้าเรา แต่คือคนที่ชนะศึกซึ่งเราไม่เคยรู้เลย
tr: En güçlü insanlar, gücünü bize gösterenler değil; bizim hiç bilmediğimiz savaşları kazananlardır.

source: The urge to reach out is temporary. Let's ride this wave together.
ar: الرغبة في التواصل مؤقتة. لنعبر هذه الموجة معًا.
de: Der Drang, dich zu melden, ist vorübergehend. Lass uns diese Welle gemeinsam überstehen.
es: El impulso de escribirle es pasajero. Surfeemos esta ola juntos.
es_mx: El impulso de buscar a esa persona es temporal. Vamos a superar esta ola juntos.
fr: L’envie de reprendre contact est passagère. Traversons cette vague ensemble.
id: Dorongan untuk menghubunginya hanya sementara. Yuk, kita lewati gelombang ini bersama.
it: L'impulso di farti sentire è passeggero. Cavalchiamo insieme quest'onda.
nl: De drang om contact op te nemen is tijdelijk. Laten we deze golf samen uitzitten.
pt_br: A vontade de entrar em contato é passageira. Vamos atravessar essa onda juntos.
th: ความอยากติดต่อไปเป็นเพียงชั่วคราว มาผ่านคลื่นลูกนี้ไปด้วยกัน
tr: Ona ulaşma dürtüsü geçici. Bu dalgayı birlikte atlatalım.

source: The wound is the place where the Light enters you.
ar: الجرح هو الموضع الذي يدخل منه النور إليك.
de: Die Wunde ist der Ort, an dem das Licht in dich eintritt.
es: La herida es el lugar por donde entra la luz.
es_mx: La herida es el lugar por donde entra la luz.
fr: La blessure est l’endroit par où la lumière entre en vous.
id: Luka adalah tempat Cahaya masuk ke dalam dirimu.
it: La ferita è il luogo da cui la Luce entra in te.
nl: De wond is de plek waar het licht bij je binnenkomt.
pt_br: A ferida é o lugar por onde a Luz entra em você.
th: บาดแผลคือที่ซึ่งแสงสว่างส่องเข้าสู่ตัวคุณ
tr: Yara, Işığın sana girdiği yerdir.

source: This helps us personalize your journey. Your answer stays private on this device.
ar: يساعدنا هذا على تخصيص رحلتك. تبقى إجابتك خاصة على هذا الجهاز.
de: So können wir deine Reise persönlicher gestalten. Deine Antwort bleibt privat auf diesem Gerät.
es: Esto nos ayuda a personalizar tu camino. Tu respuesta queda privada en este dispositivo.
es_mx: Esto nos ayuda a personalizar tu camino. Tu respuesta queda privada en este dispositivo.
fr: Cela nous aide à personnaliser votre parcours. Votre réponse reste privée sur cet appareil.
id: Ini membantu kami mempersonalisasi perjalananmu. Jawabanmu tetap privat di perangkat ini.
it: Questo ci aiuta a personalizzare il tuo percorso. La tua risposta resta privata su questo dispositivo.
nl: Dit helpt ons je reis persoonlijk te maken. Je antwoord blijft privé op dit apparaat.
pt_br: Isso nos ajuda a personalizar sua jornada. Sua resposta fica privada neste dispositivo.
th: สิ่งนี้ช่วยให้เราปรับเส้นทางให้เหมาะกับคุณ คำตอบของคุณจะถูกเก็บเป็นส่วนตัวบนอุปกรณ์นี้
tr: Bu, yolculuğunu kişiselleştirmemize yardımcı olur. Cevabın bu cihazda gizli kalır.

source: This Week
ar: هذا الأسبوع
de: Diese Woche
es: Esta semana
es_mx: Esta semana
fr: Cette semaine
id: Minggu Ini
it: Questa settimana
nl: Deze week
pt_br: Esta semana
th: สัปดาห์นี้
tr: Bu Hafta

source: This will appear on your dashboard as a daily reminder
ar: سيظهر هذا على لوحتك الرئيسية كتذكير يومي
de: Dies erscheint als tägliche Erinnerung auf deiner Startseite
es: Aparecerá en tu panel como recordatorio diario
es_mx: Esto aparecerá en tu inicio como un recordatorio diario
fr: Cela apparaîtra sur votre tableau de bord comme rappel quotidien
id: Ini akan muncul di dasbor sebagai pengingat harianmu
it: Apparirà sulla tua dashboard come promemoria giornaliero
nl: Dit verschijnt op je dashboard als dagelijkse herinnering
pt_br: Isso aparecerá no seu painel como um lembrete diário
th: ข้อความนี้จะแสดงบนแดชบอร์ดของคุณเพื่อเตือนใจทุกวัน
tr: Bu, ana sayfanda günlük bir hatırlatma olarak görünecek

source: This will permanently delete all your journal entries, mood data, milestones, and profile. This cannot be undone.
ar: سيؤدي هذا إلى حذف جميع تدوينات يومياتك وبيانات مزاجك وإنجازاتك وملفك الشخصي نهائيًا. لا يمكن التراجع عن هذا الإجراء.
de: Dadurch werden alle deine Tagebucheinträge, Stimmungsdaten, Meilensteine und dein Profil dauerhaft gelöscht. Dies kann nicht rückgängig gemacht werden.
es: Esto eliminará de forma permanente todas tus entradas del diario, datos de ánimo, hitos y perfil. No se puede deshacer.
es_mx: Esto eliminará permanentemente todas tus entradas del diario, datos de ánimo, hitos y perfil. No se puede deshacer.
fr: Cette action supprimera définitivement toutes vos entrées de journal, vos données d’humeur, vos étapes et votre profil. C’est irréversible.
id: Ini akan menghapus secara permanen semua catatan jurnal, data suasana hati, tonggak pencapaian, dan profilmu. Tindakan ini tidak dapat dibatalkan.
it: Questa azione eliminerà definitivamente tutte le voci del diario, i dati sull'umore, i traguardi e il profilo. Non potrà essere annullata.
nl: Hiermee verwijder je permanent al je dagboeknotities, stemmingsgegevens, mijlpalen en je profiel. Dit kan niet ongedaan worden gemaakt.
pt_br: Isso vai excluir permanentemente todas as suas anotações do diário, seus dados de humor, seus marcos e seu perfil. Não há como desfazer.
th: การดำเนินการนี้จะลบบันทึกประจำวัน ข้อมูลอารมณ์ หลักชัย และโปรไฟล์ของคุณทั้งหมดอย่างถาวร และไม่สามารถเลิกทำได้
tr: Bu işlem tüm günlük kayıtlarını, ruh hali verilerini, kilometre taşlarını ve profilini kalıcı olarak silecek. Bu geri alınamaz.

source: Time for your check-in
ar: حان وقت تسجيل حالتك
de: Zeit für dein Check-in
es: Es hora de tu registro
es_mx: Hora de tu registro
fr: C’est l’heure de faire le point
id: Waktunya check-in
it: È ora del tuo check-in
nl: Tijd voor je check-in
pt_br: Hora do seu check-in
th: ถึงเวลาเช็กอินแล้ว
tr: Ruh halini kaydetme zamanı

source: Title (optional)
ar: العنوان (اختياري)
de: Titel (optional)
es: Título (opcional)
es_mx: Título (opcional)
fr: Titre (facultatif)
id: Judul (opsional)
it: Titolo (facoltativo)
nl: Titel (optioneel)
pt_br: Título (opcional)
th: ชื่อเรื่อง (ไม่บังคับ)
tr: Başlık (isteğe bağlı)

source: Today's Quest
ar: مهمة اليوم
de: Heutige Aufgabe
es: Misión de hoy
es_mx: Misión de hoy
fr: Quête du jour
id: Misi Hari Ini
it: Missione di oggi
nl: Missie van vandaag
pt_br: Missão de Hoje
th: ภารกิจวันนี้
tr: Bugünün Görevi

source: Tools
ar: الأدوات
de: Werkzeuge
es: Herramientas
es_mx: Herramientas
fr: Outils
id: Alat
it: Strumenti
nl: Hulpmiddelen
pt_br: Ferramentas
th: เครื่องมือ
tr: Araçlar

source: total
ar: الإجمالي
de: gesamt
it: totale
nl: totaal
th: ทั้งหมด
tr: toplam

source: Trending down
ar: في انخفاض
de: Abwärtstrend
es: A la baja
es_mx: Va a la baja
fr: En baisse
id: Cenderung menurun
it: In calo
nl: Dalende trend
pt_br: Em baixa
th: แนวโน้มลดลง
tr: Düşüşte

source: Trending up
ar: في ارتفاع
de: Aufwärtstrend
es: En aumento
es_mx: Va en aumento
fr: En hausse
id: Cenderung meningkat
it: In aumento
nl: Stijgende trend
pt_br: Em alta
th: แนวโน้มดีขึ้น
tr: Yükselişte

source: Try This
ar: جرّب هذا
de: Probier das
es: Prueba esto
es_mx: Prueba esto
fr: Essayez ceci
id: Coba Ini
it: Prova questo
nl: Probeer dit
pt_br: Experimente isto
th: ลองวิธีนี้
tr: Bunu Dene

source: Two Months
ar: شهران
de: Zwei Monate
es: Dos meses
es_mx: Dos meses
fr: Deux mois
id: Dua Bulan
it: Due mesi
nl: Twee maanden
pt_br: Dois Meses
th: สองเดือน
tr: İki Ay

source: Two Weeks
ar: أسبوعان
de: Zwei Wochen
es: Dos semanas
es_mx: Dos semanas
fr: Deux semaines
id: Dua Minggu
it: Due settimane
nl: Twee weken
pt_br: Duas Semanas
th: สองสัปดาห์
tr: İki Hafta

source: Unfavorite
ar: إزالة من المفضلة
de: Aus Favoriten entfernen
es: Quitar de favoritos
es_mx: Quitar de favoritos
fr: Retirer des favoris
id: Hapus dari Favorit
it: Rimuovi dai preferiti
nl: Verwijder favoriet
pt_br: Remover dos favoritos
th: นำออกจากรายการโปรด
tr: Favorilerden çıkar

source: Unlock Advanced Insights
ar: افتح الرؤى المتقدمة
de: Erweiterte Einblicke freischalten
es: Desbloquea las estadísticas avanzadas
es_mx: Desbloquea las estadísticas avanzadas
fr: Débloquez les analyses avancées
id: Buka Wawasan Lanjutan
it: Sblocca le analisi avanzate
nl: Ontgrendel geavanceerde inzichten
pt_br: Desbloqueie os insights avançados
th: ปลดล็อกข้อมูลเชิงลึกขั้นสูง
tr: Gelişmiş İçgörülerin Kilidini Aç

source: Unlock all features & support development
ar: افتح جميع الميزات وادعم تطوير التطبيق
de: Schalte alles frei & unterstütze die Entwicklung
es: Desbloquea todo y apoya el desarrollo
es_mx: Desbloquea todo y apoya el desarrollo
fr: Débloquez toutes les fonctionnalités et soutenez le développement
id: Buka semua fitur & dukung pengembangan
it: Sblocca tutte le funzioni e sostieni lo sviluppo
nl: Ontgrendel alle functies en steun de ontwikkeling
pt_br: Desbloqueie todos os recursos e apoie o desenvolvimento
th: ปลดล็อกทุกฟีเจอร์และสนับสนุนการพัฒนา
tr: Tüm özelliklerin kilidini aç ve geliştirmeyi destekle

source: Unlock everything. Support your healing.
ar: افتح كل شيء وادعم تعافيك.
de: Schalte alles frei. Unterstütze deine Heilung.
es: Desbloquea todo. Apoya tu sanación.
es_mx: Desbloquea todo. Apoya tu sanación.
fr: Débloquez tout. Soutenez votre guérison.
id: Buka semuanya. Dukung pemulihanmu.
it: Sblocca tutto. Sostieni la tua guarigione.
nl: Ontgrendel alles. Steun je herstel.
pt_br: Desbloqueie tudo. Apoie a sua cura.
th: ปลดล็อกทุกอย่าง สนับสนุนการเยียวยาของคุณ
tr: Her şeyin kilidini aç. İyileşmeni destekle.

source: Unlocked %@
ar: فُتح: %@
de: %@ freigeschaltet
es: Desbloqueado: %@
es_mx: Desbloqueado: %@
fr: Débloqué : %@
id: Tercapai %@
it: Sbloccato: %@
nl: %@ ontgrendeld
pt_br: Desbloqueado: %@
th: ปลดล็อกแล้ว %@
tr: Açıldı: %@

source: Unsent Letter
ar: رسالة غير مُرسلة
de: Unabgeschickter Brief
es: Carta sin enviar
es_mx: Carta sin enviar
fr: Lettre non envoyée
id: Surat yang Tak Terkirim
it: Lettera mai inviata
nl: Onverzonden brief
pt_br: Carta não enviada
th: จดหมายที่ไม่ได้ส่ง
tr: Gönderilmeyen Mektup

source: Unsent Letters
ar: الرسائل غير المُرسلة
de: Unabgeschickte Briefe
es: Cartas sin enviar
es_mx: Cartas sin enviar
fr: Lettres non envoyées
id: Surat-Surat yang Tak Terkirim
it: Lettere mai inviate
nl: Onverzonden brieven
pt_br: Cartas não enviadas
th: จดหมายที่ไม่ได้ส่ง
tr: Gönderilmeyen Mektuplar

source: Unstoppable
ar: لا يُوقَف
de: Unaufhaltsam
es: Imparable
es_mx: Imparable
fr: Inarrêtable
id: Tak Terbendung
it: Inarrestabile
nl: Niet te stoppen
pt_br: Imparável
th: ไม่มีใครหยุดได้
tr: Durdurulamaz

source: Upgrade to Premium
ar: الترقية إلى Premium
de: Auf Premium upgraden
es: Pásate a Premium
es_mx: Mejora a Premium
fr: Passer à Premium
id: Tingkatkan ke Premium
it: Passa a Premium
nl: Upgrade naar Premium
pt_br: Assine o Premium
th: อัปเกรดเป็น Premium
tr: Premium'a Geç

source: Urge Wave Timer
ar: مؤقّت موجة الرغبة الملحّة
de: Impuls-Wellen-Timer
es: Temporizador de la ola del impulso
es_mx: Temporizador de la ola del impulso
fr: Minuteur anti-envie
id: Timer Gelombang Dorongan
it: Timer dell'onda d'impulso
nl: Dranggolf-timer
pt_br: Cronômetro da onda de vontade
th: ตัวจับเวลาคลื่นความอยาก
tr: Dürtü Dalgası Sayacı

source: Urges Resisted
ar: الرغبات الملحّة التي قاومتها
de: Impulsen widerstanden
es: Impulsos resistidos
es_mx: Impulsos resistidos
fr: Envies surmontées
id: Dorongan yang Ditahan
it: Impulsi superati
nl: Drang weerstaan
pt_br: Impulsos resistidos
th: ห้ามใจได้
tr: Direnilen Dürtüler

source: Weekly
ar: أسبوعي
de: Wöchentlich
es: Semanal
es_mx: Semanal
fr: Hebdomadaire
id: Mingguan
it: Settimanale
nl: Wekelijks
pt_br: Semanal
th: รายสัปดาห์
tr: Haftalık

source: Weekly Champion
ar: بطل الأسبوع
de: Wochen-Champion
es: Campeón de la semana
es_mx: Campeón semanal
fr: Champion de la semaine
id: Juara Mingguan
it: Campione settimanale
nl: Weekkampioen
pt_br: Campeão da Semana
th: แชมป์ประจำสัปดาห์
tr: Haftanın Şampiyonu

source: Weekly Quests
ar: المهام الأسبوعية
de: Wöchentliche Aufgaben
es: Misiones semanales
es_mx: Misiones semanales
fr: Quêtes hebdomadaires
id: Misi Mingguan
it: Missioni settimanali
nl: Wekelijkse missies
pt_br: Missões semanais
th: ภารกิจประจำสัปดาห์
tr: Haftalık Görevler

source: What feels like the end is often the beginning.
ar: ما يبدو كأنه النهاية غالبًا ما يكون البداية.
de: Was sich wie das Ende anfühlt, ist oft der Anfang.
es: Lo que parece el final, muchas veces es el comienzo.
es_mx: Lo que parece el final muchas veces es el comienzo.
fr: Ce qui ressemble à une fin est souvent un commencement.
id: Yang terasa seperti akhir sering kali adalah sebuah awal.
it: Ciò che sembra la fine è spesso l'inizio.
nl: Wat voelt als het einde is vaak het begin.
pt_br: O que parece o fim muitas vezes é o começo.
th: สิ่งที่รู้สึกเหมือนจุดจบ มักเป็นจุดเริ่มต้น
tr: Son gibi hissettiren şey çoğu zaman başlangıçtır.

source: Whole Again
ar: عدت كاملًا
de: Wieder ganz
es: Entero de nuevo
es_mx: Completo otra vez
fr: À nouveau entier
id: Utuh Kembali
it: Di nuovo integro
nl: Weer heel
pt_br: Inteiro de Novo
th: กลับมาเต็มเปี่ยมอีกครั้ง
tr: Yeniden Bütün

source: Why are you going no contact?
ar: لماذا تختار قطع التواصل؟
de: Warum entscheidest du dich für die Kontaktsperre?
es: ¿Por qué eliges el contacto cero?
es_mx: ¿Por qué eliges no tener contacto?
fr: Pourquoi choisissez-vous le no contact ?
id: Kenapa kamu memilih no contact?
it: Perché scegli di non avere contatti?
nl: Waarom kies je voor no contact?
pt_br: Por que você está ficando sem contato?
th: ทำไมคุณถึงเลือก ไม่ติดต่อ?
tr: Neden iletişimi kesiyorsun?

source: Write 5 journal entries
ar: اكتب ٥ تدوينات في اليوميات
de: Schreibe 5 Tagebucheinträge
es: Escribe 5 entradas de diario
es_mx: Escribe 5 entradas de diario
fr: Écrivez 5 entrées de journal
id: Tulis 5 catatan jurnal
it: Scrivi 5 voci di diario
nl: Schrijf 5 dagboeknotities
pt_br: Escreva 5 anotações no diário
th: เขียนบันทึกประจำวัน 5 รายการ
tr: Günlüğüne 5 kayıt yaz

source: Write a journal entry
ar: اكتب تدوينة في اليوميات
de: Schreibe einen Tagebucheintrag
es: Escribe una entrada de diario
es_mx: Escribe una entrada de diario
fr: Écrivez une entrée de journal
id: Tulis satu catatan jurnal
it: Scrivi una voce di diario
nl: Schrijf een dagboeknotitie
pt_br: Escreva uma anotação no diário
th: เขียนบันทึกประจำวัน
tr: Günlüğüne bir kayıt yaz

source: Write a mantra to remind yourself why you're doing this.
ar: اكتب مانترا تذكّرك لماذا تفعل هذا.
de: Schreib ein Mantra, das dich daran erinnert, warum du das tust.
es: Escribe un mantra que te recuerde por qué lo estás haciendo.
es_mx: Escribe un mantra para recordarte por qué lo estás haciendo.
fr: Écrivez un mantra pour vous rappeler pourquoi vous faites cela.
id: Tulis sebuah mantra untuk mengingatkan dirimu kenapa kamu melakukan ini.
it: Scrivi un mantra per ricordarti perché lo stai facendo.
nl: Schrijf een mantra om jezelf eraan te herinneren waarom je dit doet.
pt_br: Escreva um mantra para lembrar por que você está fazendo isso.
th: เขียนคำมั่นเพื่อเตือนตัวเอง ว่าทำไมคุณถึงทำสิ่งนี้
tr: Bunu neden yaptığını kendine hatırlatacak bir mantra yaz.

source: Write an Entry
ar: اكتب تدوينة
de: Einen Eintrag schreiben
es: Escribir una entrada
es_mx: Escribir una entrada
fr: Écrire une entrée
id: Tulis Catatan
it: Scrivi una voce
nl: Schrijf een notitie
pt_br: Escrever uma anotação
th: เขียนบันทึก
tr: Bir Kayıt Yaz

source: Write an Unsent Letter
ar: اكتب رسالة غير مُرسلة
de: Unabgeschickten Brief schreiben
es: Escribir una carta sin enviar
es_mx: Escribir una carta sin enviar
fr: Écrire une lettre non envoyée
id: Tulis Surat yang Tak Terkirim
it: Scrivi una lettera mai inviata
nl: Schrijf een onverzonden brief
pt_br: Escrever uma carta não enviada
th: เขียนจดหมายที่ไม่ได้ส่ง
tr: Gönderilmeyen Mektup Yaz

source: Write everything you want to say. This letter will never be sent — it's for you.
ar: اكتب كل ما تريد قوله. لن تُرسل هذه الرسالة أبدًا — إنها لك أنت.
de: Schreib alles auf, was du sagen willst. Dieser Brief wird nie abgeschickt – er ist nur für dich.
es: Escribe todo lo que quieras decir. Esta carta nunca se enviará: es para ti.
es_mx: Escribe todo lo que quieras decir. Esta carta nunca se enviará — es para ti.
fr: Écrivez tout ce que vous avez sur le cœur. Cette lettre ne sera jamais envoyée — elle est pour vous.
id: Tulis semua yang ingin kamu katakan. Surat ini tidak akan pernah dikirim — ini untukmu.
it: Scrivi tutto ciò che vuoi dire. Questa lettera non verrà mai inviata — è per te.
nl: Schrijf alles op wat je wilt zeggen. Deze brief wordt nooit verstuurd — hij is voor jou.
pt_br: Escreva tudo o que você quer dizer. Esta carta nunca será enviada — ela é para você.
th: เขียนทุกสิ่งที่คุณอยากพูดออกมา จดหมายนี้จะไม่ถูกส่งไปไหน — มันมีไว้เพื่อคุณ
tr: Söylemek istediğin her şeyi yaz. Bu mektup asla gönderilmeyecek — o senin için.

source: Write it out
ar: اكتب ما بداخلك
de: Alles aufschreiben
es: Escríbelo
es_mx: Escríbelo
fr: Mettez-le par écrit
id: Tuliskan semuanya
it: Mettilo per iscritto
nl: Schrijf het van je af
pt_br: Coloque para fora
th: เขียนระบายออกมา
tr: Yazarak içini dök
